[
  {
    "title": "Quienes Somos",
    "content": "Somos una compañía dedicada a realizar procesos metrológicos bajo normas técnicas nacionales e internaciones, contribuyendo en la estandarización de los procedimientos metrológicos a nivel nacional, en la rama biomédica e industrial y de esta manera garantizar la productividad de las compañias, para que puedan brindar con seguridad un excelente trabajo en su producción y protección de los servicios ofertados para sus clientes."
  },
  {
    "title": "Misión",
    "content": "Metromedics S.A.S. Una compañía comprometida a ser la mejor opción en la prestación de servicios de calibración y verificación a equipos que operen con magnitudes físicas; dirigidos a empresas del sector salud e industrial, con cubrimiento a nivel nacional, comprometidos a trabajar continuamente mediante la capacitación de nuestro personal e innovación con el propósito de garantizar calidad y satisfacción de nuestros clientes, para así contribuir en la estandarización de procesos de alta calidad en el país."
  },
  {
    "title": "Política De Calidad",
    "content": "Metromedics S.A.S. Enfoca sus esfuerzos en obtener la satisfacción del cliente al brindar servicios de calibración confiables, trabajando bajo el sistema de gestión de calidad establecido y respetando las leyes, normas y documentos aplicables, comprometidos siempre con la mejora continua, en cuanto a innovación, equipos con tecnología de vanguardia, cultura orientada al cliente, eficiencia operativa de los procesos y un equipo humano competente"
  },
  {
    "title": "Visión",
    "content": "Metromedics S.A.S. velará siempre por ser una compañia integral acreditada ante el Organismo de Acreditación Colombiano ONAC, ampliando nuestro alcance a cuatro magnitudes, reconocida por nuestros servicios innovadores y eficientes. estando siempre a la vanguardia en los procesos de metrología industrial y legal a nivel nacional, generando confianza en la sociedad y desarrollo sotenible para nuestros clientes."
  }
]
